
/=#
#langdef   zh-Hans "\wide中文\narrow"
#langdef   en-US "English"

#string STR_PSP_FWVERSION_FORM                  #language en-US   "PSP Firmware Versions"
                                                #language zh-Hans "PSP\wide固件版本\narrow"
#string STR_PSP_FWVERSION_FORM_HELP             #language en-US   "PSP Firmware Versions"
                                                #language zh-Hans "PSP\wide固件版本\narrow"
#string STR_PSP_FIXED_REGION                    #language en-US   "PSP Directory Level 1 (Fixed)"
                                                #language zh-Hans "PSP Directory Level 1 (Fixed)"
#string STR_PSP_UPDATABLE_REGION                #language en-US   "PSP Directory Level 2 (Updateable)"
                                                #language zh-Hans "PSP Directory Level 2 (Updateable)"
#string STR_PSP_BOT_VER_HELP                    #language en-US   "PSP BootLoader Version"
                                                #language zh-Hans "PSP BootLoader Version"
#string STR_PSP_BOT_VER_STRING                  #language en-US   "PSP BootLoader Version"
                                                #language zh-Hans "PSP BootLoader Version"
#string STR_PSP_BOT_VER_VALUE                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"

#string STR_PSP_REC_VER_HELP                    #language en-US   "PSP Recovery BL Version"
                                                #language zh-Hans "PSP Recovery BL Version"
#string STR_PSP_REC_VER_STRING                  #language en-US   "PSP Recovery BL Ver"
                                                #language zh-Hans "PSP Recovery BL Ver"
#string STR_PSP_REC_VER_VALUE                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"

#string STR_SMU_FW_VER_HELP                     #language en-US   "SMU FW Version"
                                                #language zh-Hans "SMU FW Version"
#string STR_SMU_FW_VER_STRING                   #language en-US   "SMU FW Version"
                                                #language zh-Hans "SMU FW Version"
#string STR_SMU_FW_VER_VALUE_L2                 #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_SMU_FW_VER_VALUE_L1                 #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_SMU_FW_VER_VALUE                    #language en-US   "N/A"
                                                #language zh-Hans "N/A"

#string STR_ABL_VER_HELP                        #language en-US   "ABL Version"
                                                #language zh-Hans "ABL Version"
#string STR_ABL_VER_STRING                      #language en-US   "ABL Version"
                                                #language zh-Hans "ABL Version"
#string STR_ABL_VER_VALUE_L2                    #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_ABL_VER_VALUE_L1                    #language en-US   "N/A"
                                                #language zh-Hans "N/A"
                                                
#string STR_APCB_VER_HELP                       #language en-US   "APCB Version"
                                                #language zh-Hans "APCB Version"
#string STR_APCB_VER_STRING                     #language en-US   "APCB Version"
                                                #language zh-Hans "APCB Version"
#string STR_APCB_VER_VALUE_L2                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_APCB_VER_VALUE_L1                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"

#string STR_APOB_VER_HELP                       #language en-US   "APOB Version"
                                                #language zh-Hans "APOB Version"
#string STR_APOB_VER_STRING                     #language en-US   "APOB Version"
                                                #language zh-Hans "APOB Version"
#string STR_APOB_VER_VALUE_L2                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_APOB_VER_VALUE_L1                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"

#string STR_APPB_VER_HELP                       #language en-US   "APPB Version"
                                                #language zh-Hans "APPB Version"
#string STR_APPB_VER_STRING                     #language en-US   "APPB Version"
                                                #language zh-Hans "APPB Version"
#string STR_APPB_VER_VALUE_L2                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"
#string STR_APPB_VER_VALUE_L1                   #language en-US   "N/A"
                                                #language zh-Hans "N/A"
                                       
                                            